Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_terms_signup_sorry
source: We're very sorry, but this means you can't sign up for Telegram. Unlike others, we don't use your data for ad targeting or other commercial purposes. Telegram only stores the information it needs to function as a secure and feature-rich cloud service. You can adjust how we use your data in the Privacy & Security settings. But if you're generally not OK with Telegram's modest requirements, it won't be possible for us to provide you with this service.
be: Нам вельмі шкада, але мы не можам ісці з вамі далей. У адрозненне ад іншых, мы не выкарыстоўваем вашы даныя для мэтавай рэкламы або для іншых камерцыйных мэт. Telegram захоўвае толькі інфармацыю, неабходную для функцыянавання, як бяспечны і багаты на функцыі воблачны сэрвіс. Вы можаце наладзіць даступнасць вашых даных нашым службам (напрыклад, выдаліць усе сінхранізаваныя кантакты ў наладах прыватнасці і бяспекі). Але калі вам не падабаецца тое, што мы выкарыстоўваем вашы даныя — на жаль, мы не зможам абслужыць вас.
ca: Ens sap greu, però això significa que no podeu registrar-vos al Telegram. A diferència d'altres, nosaltres no utilitzem les vostres dades per a segmentar els anuncis o per a altres finalitats comercials. Telegram només desa la informació que necessita com a servei ple de funcionalitats al núvol. Podeu configurar com utilitzem les vostres dades a la configuració de Privadesa i Seguretat. Però si no esteu a gust amb les modestes necessitats de Telegram, no ens serà possible oferir-vos aquest servei.
de: Tut uns sehr leid, aber in diesem Fall kannst du dich nicht bei Telegram registrieren. Im Gegensatz zu anderen, nutzen wir deine Daten nicht für die Ausrichtung von Werbung und verkaufen sie nicht an andere. Telegram speichert nur die Informationen, die es benötigt, um als sicherer and funktionsreicher Cloud-Dienst aufzutreten. Im Bereich 'Privatsphäre & Sicherheit' kannst du festlegen, wie wir deine Daten verwenden. Wenn du allgemein nicht mit unseren bescheidenen Anforderungen einverstanden bist, wird es uns nicht möglich sein, dir diesen Dienst anzubieten.
es: Lo sentimos mucho, pero esto significa que no puedes registrarte en Telegram. A diferencia de otros, nosotros no usamos los datos para la publicidad dirigida u otros propósitos comerciales. Telegram sólo almacena la información que necesita para funcionar como un servicio en la nube. Puedes ajustar cómo usamos tus datos en los ajustes de privacidad y seguridad. Pero si no estás de acuerdo con los modestos requisitos de Telegram, no podremos brindarte este servicio.
fr: Nous sommes désolés, mais cela veut dire que vous ne pouvez pas vous inscrire sur Telegram. Contrairement à d'autres, nous n'utilisons pas vos données pour du ciblage publicitaire ou d'autres fin commerciales. Telegram ne stocke que les informations nécessaires à son fonctionnement. Vous pouvez ajuster notre utilisation de vos données dans les paramètres de confidentialité et sécurité. Mais si les besoins modestes de Telegram ne vous conviennent pas, il nous est impossible de vous fournir ce service.
it: Siamo spiacenti, ma questo significa che non puoi iscriverti a Telegram. A differenza di altri, non utilizziamo i tuoi dati per il targeting degli annunci o altri scopi commerciali. Telegram conserva solo le informazioni di cui ha bisogno per funzionare come servizio cloud ricco di funzionalità. Puoi regolare il modo in cui utilizziamo i tuoi dati nelle impostazioni di Privacy e sicurezza. Ma se in genere non sei d'accordo con le modeste esigenze di Telegram, non sarà possibile per noi fornirti questo servizio.
ko: 유감스럽게도, 텔레그램에 가입하실 수 없습니다. 다른 서비스와 달리 저희는 광고 타겟팅이나 다른 상업적 목적으로 귀하의 데이터를 사용하지 않습니다. 텔레그램은 안전하고 기능이 풍부한 클라우드 서비스로서 작동하는 데 필요한 정보만을 저장합니다. 개인 정보 및 보안 설정에서 데이터 사용 방식(동기화된 연락처 삭제 따위)을 설정하실 수 있습니다. 하지만 텔레그램의 간소한 요구 사항에 두루 동의하실 수 없다면 저희로서 이 서비스를 제공해 드리기가 어렵습니다.
ms: Kami mohon maaf, kerana ini bermakna anda tak boleh daftar ke Telegram. Bukan seperti yang lain, kami tidak guna data anda untuk maksud periklanan atau kegunaan komersil lain. Telegram hanya simpan informasi yang perlu untuk berfungsi sebagai servis awan yang berciri kaya. Anda boleh tukar bagaimana kami gunakan data anda di aturan Privasi & Sekuriti. Namun sekiranya anda tidak setuju dengan permintaan kecil Telegram, servis ini kami tak akan dapat laksanakan.
nl: Het spijt ons maar helaas kun je je dan niet aanmelden voor Telegram. In tegenstelling tot anderen gebruiken we je gegevens niet voor advertenties of andere commerciële doelen. Telegram slaat alleen gegevens op die noodzakelijk om te kunnen functioneren als een veelzijde Cloud-dienst. Hoe we je gegevens gebruiken kun je aanpassen via de intellingen, onder Privacy en Veiligheid. Helaas is het wel zo dat als je niet akkoord gaat met het beperkte gebruik van je gegevens door Telegram we je niet van onze dienst kunnen voorzien.
pl: Bardzo nam przykro, ale to oznacza, że nie możesz zarejestrować się w Telegramie. W odróżnieniu od innych nie używamy twoich danych do kierowania do ciebie spersonalizowanych reklam lub w innych komercyjnych celach. Telegram przechowuje tylko niezbędne do funkcjonowania informacje jako bezpieczna i bogata w funkcje usługa działająca w chmurze. Możesz dostosować sposób, w jaki wykorzystujemy twoje dane w ustawieniach Prywatności i bezpieczeństwa. Jeśli jednak nie odpowiadają ci te skromne wymagania Telegrama, nie będziemy mogli dostarczyć ci tej usługi.
pt_br: Sentimos muito, mas isso significa que você não pode se cadastrar no Telegram. Ao contrário de outros, não utilizamos seus dados para segmentação de anúncios ou outros fins comerciais. O Telegram armazena apenas as informações necessárias para funcionar como um serviço em nuvem, rico em recursos. Você pode ajustar como usamos seus dados nas configurações de Privacidade e Segurança. Se de forma geral você não concorda com os requisitos modestos do Telegram, não poderemos fornecer nosso serviço.
ru: К сожалению, это означает, что Вы не сможете зарегистрироваться в Telegram. В отличие от других сервисов, мы не используем Ваши данные для рекламы и других коммерческих целей. На серверах хранится только та информация, которая позволяет Вам полноценно пользоваться Telegram. Вы можете регулировать доступ к своим данным в настройках приложения, в разделе Конфиденциальность. Если Вы не готовы предоставить минимальные нужные данные, увы, мы не сможем обеспечить работу Telegram.
tr: Çok üzgünüz, ama bu Telegram'a kaydolamayacağınız anlamına geliyor. Başkalarının aksine, verilerinizi reklam hedeflemesi veya diğer ticari amaçlar için kullanmıyoruz. Telegram sadece zengin özelliklere sahip bir bulut hizmeti olarak işlev görmesi gereken bilgileri saklar. Verilerinizi nasıl kullandığımızı Gizlilik ve Güvenlik ayarlarından ayarlayabilirsiniz. Ancak Telegram'ın mütevazı gerekliliklerini kabul etmiyorsanız, size bu hizmeti sunmamız mümkün olmayacaktır.
uk: На жаль, це означає, що ви не можете зареєструватися в Telegram. На відміну від інших сервісів, ми не використовуємо ваших даних для таргетингу реклами чи інших комерційних цілей. На серверах зберігається лише та інформація, яка дає вам змогу повноцінно користуватися Telegram. У налаштуваннях Приватності й безпеки ви можете вибрати, які дані зберігаються та використовуються. Але якщо ви не погоджуєтеся зі скромними вимогами Telegram, ми не зможемо надати вам цей сервіс.

# lng_terms_update_sorry
source: We're very sorry, but this means we must part ways here. Unlike others, we don't use your data for ad targeting or other commercial purposes. Telegram only stores the information it needs to function as a secure and feature-rich cloud service. You can adjust how we use your data in Privacy & Security settings. But if you're generally not OK with Telegram's modest requirements, it won't be possible for us to provide you with this service. You can delete your account now — or look around some more and delete it later if you feel you're not happy with the way we use your data.
be: Нам вельмі шкада, але мы не можам ісці з вамі далей. У адрозненне ад іншых, мы не выкарыстоўваем вашы даныя для мэтавай рэкламы або для іншых камерцыйных мэт. Telegram захоўвае толькі інфармацыю, неабходную для функцыянавання, як бяспечны і багаты на функцыі воблачны сэрвіс. Вы можаце наладзіць даступнасць вашых даных нашым службам (напрыклад, выдаліць усе сінхранізаваныя кантакты ў наладах прыватнасці і бяспекі). Але калі вам не падабаецца тое, што мы выкарыстоўваем вашы даныя — на жаль, мы не зможам абслужыць вас. Калі вы не задаволеныя выкарыстаннем вашых даных, вы можаце адключыць свой уліковы запіс зараз або пазней.
ca: Ens sap greu, però això significa que ens hem de separar aquí. A diferència d'altres, nosaltres no utilitzem les vostres dades per a segmentar els anuncis o per a altres finalitats comercials. Telegram només desa la informació que necessita com a servei ple de funcionalitats al núvol. Podeu configurar com utilitzem les vostres dades a la configuració de Privadesa i Seguretat. Però si no esteu a gust amb les modestes necessitats de Telegram, no ens serà possible oferir-vos aquest servei. Podeu eliminar el vostre compte ara — o xafardejar una mica més i eliminar-lo més tard si no us agrada com utilitzem les vostres dades.
de: Es tut uns sehr leid aber in diesem Fall müssen sich unsere Wege trennen. Im Gegensatz zu anderen, nutzen wir deine Daten nicht für die Ausrichtung von Werbung und verkaufen sie nicht an andere. Telegram speichert nur die Informationen, die es benötigt, um als funktionsreicher Cloud-Dienst aufzutreten. Im Bereich 'Privatsphäre & Sicherheit' kannst du festlegen, wie wir deine Daten verwenden. Wenn du dennoch mit unseren bescheidenen Anforderungen nicht einverstanden bist, wird es uns nicht möglich sein, dir diesen Dienst anzubieten. Du kannst dein Konto jetzt löschen oder dich noch etwas umschauen und jederzeit später löschen, sofern du mit Telegram nicht zufrieden sein solltest.
es: Lo sentimos mucho, pero esto significa que debemos separarnos aquí. A diferencia de otros, nosotros no usamos los datos para la orientación de anuncios u otros propósitos comerciales. Telegram sólo almacena la información que necesita para funcionar como un servicio en la nube. Puedes ajustar cómo usamos tus datos en los ajustes de privacidad y seguridad. Pero si no estás de acuerdo con los modestos requisitos de Telegram, no podremos brindarte este servicio. Puedes eliminar tu cuenta ahora o usarla un tiempo y eliminarla después si no estás de acuerdo con la forma en la que usamos tus datos.
fr: Nous sommes désolés, mais cela veut dire que nos chemins se séparent ici. Contrairement à d'autres, nous n'utilisons pas vos données pour du ciblage publicitaire ou d'autres fin commerciales. Telegram ne stocke que les informations nécessaires à son fonctionnement. Vous pouvez régler notre utilisation de vos données dans les paramètres de confidentialité et sécurité. Mais si les besoins modestes de Telegram ne vous conviennent pas, il nous est impossible de vous fournir ce service. Vous pouvez désactiver votre compte maintenant, ou prendre un peu plus de temps et le désactiver plus tard si vous n'êtes pas satisfait de la façon dont nous utilisons vos données.
it: Siamo molto dispiaciuti, ma questo significa che dobbiamo separarci qui. A differenza di altri, non utilizziamo i tuoi dati per il targeting degli annunci o altri scopi commerciali. Telegram memorizza solo le informazioni necessarie per funzionare come servizio cloud ricco di funzionalità. Puoi regolare il modo in cui utilizziamo i tuoi dati nelle impostazioni di Privacy e sicurezza. Ma se in genere non sei d'accordo con le modeste esigenze di Telegram, non sarà possibile per noi fornire questo servizio. Puoi eliminare il tuo account ora — o guardarti intorno ancora e cancellarlo più tardi se ritieni di non essere soddisfatto del modo in cui usiamo i tuoi dati.
ko: 정말 죄송하지만 우리는 여기서 헤어져야 할 것 같습니다. 다른 서비스들과 다르게 우리는 개인정보를 광고 맞춤형 서비스나 상업적 목적으로 사용하지 않습니다. 텔레그렘은 안전하고 기능이 풍부한 클라우드 서비스를 제공하기 위해 필요한 정보만 수집합니다. 본인의 개인정보를 어떻게 사용할지는 개인정보 및 보안 탭에서 언제든지 제어할 수 있습니다. 텔레그램의 적절한 요구사항에 동의할 수 없으시다면, 저희는 이 서비스를 더 이상 제공할 수 없습니다. 지금 계정을 삭제하시거나 — 조금 더 생각해보신 다음에 그래도 우리가 본인의 데이터를 사용하는 방식에 대해 만족하지 못하시다면, 그 때 삭제하셔도 괜찮습니다.
ms: Kami mohon maaf, ini bermakna kita terpaksa berpisah di sini. Bukan seperti yang lain, kami tidak guna data anda untuk maksud periklanan atau tujuan komersil lain. Telegram hanya simpan informasi yang diperlukan untuk berfungsi sebagai servis awan berciri kaya. Anda boleh tukar cara data anda diguna di aturan Privasi & Sikuriti. Namun sekiranya anda tidak bersetuju dengan keperluan kecil Telegram, kami tak akan dapat berikan servis ini. Anda boleh hapus akaun anda sekarang - atau cari dan cuba lagi dan hapusnya kemudian jika anda tidak suka cara kami mengendali data anda.
nl: Helaas zullen we in dit geval afscheid van elkaar moeten nemen. In tegenstelling tot anderen gebruiken we je gegevens niet voor advertenties of andere commerciële doelen. Telegram slaat alleen gegevens op die noodzakelijk om te kunnen functioneren als een veelzijde Cloud-dienst. Hoe we je gegevens gebruiken kun je aanpassen via de intellingen, onder Privacy & Veiligheid. Helaas is het wel zo dat als je niet akkoord gaat met het beperkte gebruik van je gegevens door Telegram we je niet van onze dienst kunnen voorzien. Je kunt ervoor kiezen om je account nu te verwijderen of toch nog even te blijven en deze later te verwijderen als je niet tevreden bent met de manier waarop we met je gegevens omgaan.
pl: Bardzo nam przykro, ale to oznacza, że musimy się tutaj rozstać. W odróżnieniu od innych nie używamy twoich danych do kierowania do ciebie spersonalizowanych reklam lub w innych komercyjnych celach. Telegram przechowuje tylko niezbędne do funkcjonowania informacje jako bezpieczna i bogata w funkcje usługa działająca w chmurze. Możesz dostosować sposób, w jaki wykorzystujemy twoje dane w ustawieniach Prywatności i bezpieczeństwa. Jeśli jednak nie odpowiadają ci te skromne wymagania Telegrama, nie będziemy mogli dostarczyć ci tej usługi. Możesz usunąć swoje konto już teraz — lub rozejrzeć się po nim jeszcze trochę i usunąć je później, jeśli nie będziesz zadowolony ze sposobu, w jaki korzystamy z twoich danych.
pt_br: Sentimos muito, mas isso significa que devemos nos separar aqui. Ao contrário de outros, não utilizamos seus dados para segmentação de anúncios ou outros fins comerciais. O Telegram armazena apenas as informações necessárias para funcionar como um serviço em nuvem rico em recursos. Você pode ajustar como usamos seus dados nas configurações de Privacidade e Segurança. Se de forma geral você não concorda com os requisitos modestos do Telegram, não será possível te fornecer os nossos serviços. Você pode apagar a sua conta agora ou dar uma olhada e apaga-lá mais tarde se continuar achando que não está satisfeito com o modo como usamos seus dados.
ru: К сожалению, в этом случае придется отказаться от использования Telegram. В отличие от других сервисов, мы не используем Ваши данные для рекламы и иных коммерческих целей. На серверах хранится только та информация, которая позволяет Вам полноценно пользоваться Telegram. Вы можете регулировать доступ к своим данным в настройках приложения, в разделе Конфиденциальность. Если Вы не готовы предоставить минимальные нужные данные, увы, мы не сможем обеспечить работу Telegram. Вы можете удалить аккаунт — или сперва осмотреться и удалить аккаунт позже, если останутся сомнения.
tr: Çok üzgünüz, ama bu yollarımızı ayırmamız gerektiği anlamına geliyor. Başkalarının aksine, verilerinizi reklam hedeflemesi veya diğer ticari amaçlar için kullanmıyoruz. Telegram sadece zengin özelliklere sahip bir bulut hizmeti olarak işlev görmesi gereken bilgileri saklar. Verilerinizi nasıl kullanacağımızı Gizlilik ve Güvenlik ayarlarından ayarlayabilirsiniz. Ancak Telegram'ın mütevazı ihtiyaçlarını kabul etmiyorsanız, bu hizmeti sağlamamız mümkün olmayacaktır. Verilerinizi kullanma şeklimizden memnun değilseniz, hesabınızı şimdi devre dışı bırakabilir ya da biraz daha inceleyebilir ve daha sonra devre dışı bırakabilirsiniz.
uk: На жаль, у цьому разі вам доведеться відмовитись від використання Telegram. На відміну від інших сервісів, ми не використовуємо ваших даних для таргетингу реклами чи інших комерційних цілей. На серверах зберігається лише та інформація, яка дає вам змогу повноцінно користуватися Telegram. У налаштуваннях Приватності й безпеки ви можете вибрати, які дані зберігаються та використовуються. Але якщо ви не погоджуєтеся зі скромними вимогами Telegram, ми не зможемо надати вам цей сервіс. Або ж ви можете спробувати Telegram і, якщо вам не сподобається, як ми використовуємо ваші дані, видалити акаунт.

# lng_theme_editor_attach_description
source: You can create desktop part of your theme based on your currently selected colors and wallpaper. Alternatively, you can import existing theme or color palette from file.
be: Вы можаце стварыць стацыянарную частку вашай тэмы на аснове выбраных колераў і фонавага відарыса. Таксама вы можаце імпартаваць існуючую тэму або колеравую палітру з файла.
ca: Podeu crear la part d’escriptori del tema, basat en els colors i fons de pantalla seleccionats actualment. D'altra part, podeu importar un tema o paleta de colors des d’un fitxer.
de: Du kannst den Desktop-Teil deines Themas basierend auf den aktuell ausgewählten Farben und dem Hintergrundbild erstellen. Importiere alternativ einfach ein existierendes Farbthema.
es: Puedes crear la versión desktop de tu tema basado en tus colores y fondo de chat seleccionados actualmente. Como alternativa, puedes importar un tema existente o los colores desde un archivo.
fr: Vous pouvez créer une variante pour Telegram Desktop de votre thème basé sur vos couleurs et arrière-plan actuels. Vous pouvez également importer un thème existant ou une palette de couleurs depuis un fichier.
it: Puoi creare la parte desktop del tuo tema basato sui colori e sullo sfondo attualmente selezionati. In alternativa, puoi importare temi o colori esistenti da file.
ko: 현재 선택한 색상과 배경화면을 토대로 테마의 데스크톱 부분을 생성할 수 있습니다. 또한, 파일에서 기존 테마나 색상 팔레트를 불러 올 수 있습니다.
ms: Anda boleh cipta tema untuk desktop dengan pilihan semasa warna dan kertas dinding. Anda juga boleh import tema semasa atau palet warna dari fail.
nl: Je kunt het desktop-deel van je thema baseren op je huidige kleuren en achtergrond, ook kun je een bestaand thema of kleurenpalet via een bestand importeren.
pl: Możesz utworzyć część swojego motywu na podstawie aktualnie wybranych kolorów i tapety. Alternatywnie możesz zaimportować z pliku istniejący motyw lub paletę kolorów.
pt_br: Você pode criar a versão Desktop do seu tema com base no seu papel de parede e cores selecionadas atualmente. De forma alternativa, você pode importar um tema existente ou paleta de cores usando um arquivo.
ru: По умолчанию версия темы для ПК будет создана на основе темы и фона, которые Вы используете. Вы также можете загрузить файл с готовой темой или нужными цветами.
tr: Seçtiğiniz renkleri ve duvar kağıdını temel alarak temanızın masaüstü bölümünü oluşturabilirsiniz. Alternatif olarak, mevcut tema veya renk paletini dosyadan içe aktarabilirsiniz.
uk: Ви можете створити частину теми для компʼютера на основі поточних кольорів та шпалер. Також можна імпортувати тему з файлу.

# lng_theme_editor_attach_title
source: Attach desktop theme
be: Далучыць стацыянарную тэму
ca: Adjunta un tema d’escriptori
de: Desktop-Thema anhängen
es: Adjuntar tema
fr: Joindre un thème de bureau
it: Allega tema desktop
ko: 데스크탑 테마 첨부하기
ms: Lampir tema desktop
nl: Desktop thema bijvoegen
pl: Załącz motyw
pt_br: Anexar tema desktop
ru: Приложить тему для ПК
tr: Masaüstü temasını ekle
uk: Прикріпити тему для Desktop

# lng_theme_editor_background_image
source: Background Image
be: Фонавы відарыс
ca: Imatge de fons
de: Hintergrundbild
es: Imagen de fondo
fr: Image d'arrière-plan
it: Immagine di sfondo
ko: 배경 이미지
ms: Imej latar belakang
nl: Achtergrondafbeelding
pl: Obraz tła
pt_br: Papel de Parede
ru: Фоновое изображение
tr: Arka Plan Resmi
uk: Зображення фону

# lng_theme_editor_cant_change_theme
source: You can't apply a new theme while editing the color palette. Please close the theme editor first.
be: Вы не можаце дастасаваць новую тэму, пакуль рэдагуеце яе. Спачатку закрыйце рэдактар тэм.
ca: No podeu aplicar temes nous mentre editeu la paleta de colors. Tanqueu l'editor de temes primer.
de: Neue Themen kannst du während der Bearbeitung nicht anwenden. Bitte schliesse zuerst den Editor.
es: No puedes aplicar un nuevo tema mientras editas la paleta de colores. Por favor, cierra el editor de temas primero.
fr: Vous ne pouvez pas appliquer un nouveau thème pendant l'édition de la palette de couleurs. Veuillez d'abord fermer l'éditeur de thème.
it: Non puoi applicare nuovi temi mentre modifichi la tavolozza dei colori. Per favore chiudi prima l'editor dei temi.
ko: 색상 팔레트를 수정하는 동시에 새로운 테마를 적용할 수 없습니다. 테마 편집기를 먼저 닫아주세요.
ms: Anda tak boleh guna tema baru ketika menyunting warna pelet. Sila tutup editor tema terlebih dahulu.
nl: Je kunt geen nieuw thema toepassen terwijl je het kleurenpalet bewerkt. Sluit eerst de editor.
pl: Nie można zastosować nowego motywu podczas edytowania palety kolorów. Należy najpierw zamknąć edytor motywu.
pt_br: Você não pode aplicar novos temas enquanto edita a paleta de cores. Por favor, feche o editor de temas primeiro.
ru: Вы не можете применять новые темы, пока изменяете цветовую палитру. Сначала закройте редактор тем.
tr: Renk paletini düzenlerken yeni bir tema uygulayamazsınız. Lütfen öncelikle tema düzenleyiciyi kapatın.
uk: Ви не можете застосувати нову тему під час редагування колірної палітри. Спершу закрийте редактор тем.

# lng_theme_editor_choose_image
source: Choose Background Image
be: Выберыце фонавы відарыс
ca: Trieu una imatge de fons
de: Hintergrundbild wählen
es: Elige la imagen de fondo
fr: Choisir l'image d'arrière-plan
it: Scegli immagine di sfondo
ko: 배경 이미지 선택
ms: Pilih Imej Latar Belakang
nl: Achtergrondafbeelding kiezen
pl: Wybierz obraz tła
pt_br: Escolher Papel de Parede
ru: Выберите фон
tr: Arka Plan Resmi Seçin
uk: Виберіть фонове зображення

# lng_theme_editor_choose_name
source: Save Theme File
be: Захаваць файл тэмы
ca: Desa el tema
de: Themen-Datei speichern
es: Guardar archivo del tema
fr: Enregistrer le thème
it: Salva file tema
ko: 테마 파일 저장
ms: Simpan Fail Tema
nl: Themabestand opslaan
pl: Zapisz plik motywu
pt_br: Salvar Arquivo do Tema
ru: Сохранить файл с темой
tr: Tema Dosyasını Kaydet
uk: Зберегти файл теми
